[language]
name=繁體中文介面
id=1028
[frmMain]
btnSearchAll=搜尋全部(&S)
btnOpenFile=開檔(&F)…
btnOpen=開啟(&O)
btnExit=結束(&X)
btnAdvance=其他(&O)
btnClose=結束(&X)
btnUpdate=更新資料庫(&U)
mFile=檔案(&F)
mOpen=開啟(&O) ...
mUpdate=檢查更新(&U)


mExit=結束(&X)
mCodeConvert=轉碼(&C)
mLanguage=語言(&Language)
mHelp=說明(&H)
mAbout=關於(&A)
mFAQ=常見問答集(&F)
mOptions=設(&O)
mWebsite=程式更新網頁(&W)
mBugReport=錯誤回報(&R)
mManual=操作手冊(&M)
mWebserver=網頁伺服器(&W)
mChangeDirectory=換主目錄(&C)
mShowAllDb=顯示隱藏資料庫

[frmAddfavor]
btnadd=新增(&A)
btndelete=刪除(&E)
btncancel=關閉(&C)
btnup=上(&U)
btndown=下(&D)



[frmData]
mautodict=自動查字典(&D)
mautosearch=自動查詢(&S)
mHe=以漢書編輯原始檔(&H)
mSetNoteColor=設定眉批顏色(&C)...
mSetNotebgColor=設定眉批背景(&B)...
mSetDefNoteColor=預設眉批顏色(&C)...
mSetDefNotebgColor=預設眉批背景(&B)...
mSetDefBmColor=預設書籤顏色(&B)...
mCloneTab=複製頁籤(&R)
mSmallTreeFont=目錄區使用稍小字體(&S)
mListAdb=開啟其他資料庫...
mCloseTab=關閉此頁籤
mCloseRightTab=關閉右側全部

mSelectAll=全選(&A)
mSelectAll1=全選(&A)
mFindchar=部件尋字...
mNoChange=不變(&A)
mTraditional=轉為繁體(&T)
mSimplified=轉為簡體(&S)

mManual=操作手冊(&M)
mAbout=關於(&A)
mHelp=示(&H)
mSeperator=段落分隔線(&P)
mExternalImage=使用外部看圖程式(&E)
mUseccg=使用內建字型(&C)
mUsemingliext=使用七萬字細明體(&M)
mSynonym=檢索同義字詞(&S)
mAutofocus=焦點自動移到本文區(&F)
mAutolock=自動鎖定範圍(&L)
mExport=匯出(&E)
mExportRefer=匯出多功能檢視區(&R)...
mExportText=匯出本文區(&E)...
mExportTree=匯出目錄區(&T)...
mExportNote=匯出筆記...
mImportNote=匯入筆記...
mViewNote=檢視他人筆記...
mRevertNote=回復我的筆記
mFavorites=籤(&F)
mAddFavorite=加到我的最愛(&A)
mAddFavorite1=加到我的最愛(&A)
mOrganizeFavorite=管理我的最愛(&O)
mReload=重新載入資料庫

cbsearchtype=選擇搜尋方式
edittofind=按 enter 可加入歷史記錄，並將搜尋結果保存在頁籤
mAdvOptions=進階選項(&O)
mOptions=設(&O)
mVertical1=直排(&V)
mFontsize=字體大小(&F)
mcustomFont=自定字體
mSmallfont=小字體(&S)
mMiddleFont=中字體(&M)
mLargeFont=大字體(&L)
mExtraFont=特大字體(&E)
mWrap=自動折行(&W)
mShowLineNo=顯示行號(&S)
mShowTree=目錄樹(&T)
mShowRefer=多功能檢視區(&R)

mReading=檔(&R)
mGoHotLine=至熱行(&L)
mGoline1=跳至(&G)...
mExcerptLine=摘要行數(&E)
m1line=關鍵詞所在行(&1)
m3lines=關鍵詞上下各一行(&3)
m5lines=關鍵詞上下各二行(&5)
mExcerptMode=摘要模式(&X)
mExcerptMode2=摘要模式
mExcerptType=摘要類別(&E)
mBookmarks=書籤(&B)
mKeywords=關鍵字(&K)
mMarkers=螢光筆(&M)
mBookmark=書籤(&B)
mNextbookmark=下個書籤(&U)
mprevBookmark=上個書籤(&M)
mNextbookmark1=下個書籤
mprevBookmark1=上個書籤
mNextMarker=下個螢光筆
mPrevMarker=上個螢光筆
mExcerpt=摘要(&E)
mNextOccur1=下筆(&N)
mPrevOccur1=上筆(&P)
mNextOccur=下筆(&N)
mPrevOccur=上筆(&P)
mNote=筆記(&N)
mManual=操作手冊(&M)
mAdvance=進階模式(&A)
mShowtoolbox=工具盒(&T)
mUsedFiles=曾開啟過的檔案(&U)
mHideNoHit=只列出符合者 (&L)
mAutoGotoOccur=自動跳至首個符合 (&O)
mResetTree=根目錄(&T)
mGotofind=搜尋文字盒(&T)
mClearAllBookmarks=清除所有書籤(&C)
mClearAllMarkers=清除所有螢光筆(&M)
mClearVisited=清除已閱讀行的背景色(&V)
mClone=複製視窗(&N)
mTopofFile=檔案首頁(&F)
mGoForward=下個聯結點
mGoBackward=上個聯結點
mAddNote=加入眉批(&N)
mDeleteNote=刪除本行眉批(&D)
mAddLink=超連結(&H)...
mSelection=合併搜尋(&M)
mResetTree=根目錄(&R)
mCopy=複製(&C)
mCopyExcerpt=引用複製(&E)
mCopyRef=複製參考點(&R)
mCopyRef1=複製參考點(&R)
mExcerptMode=摘要模式(&X)
mTreeParents=文件階層(&H)
mBookmark=書籤(&B)
mNextbookmark=下個書籤(&U)
mprevBookmark=上個書籤(&M)
mFindSelection=進階搜尋(&S)
mFindSel=搜尋(&F)
mFindSelAnd=前後有(&+)
mFindSelOr=或者(&,)
mFindSelStar=萬用字元(&*)
mFindSelAndNot=前後沒有(&-)
mFirsthit=至首個符合(&A)
mHideNoHit=只列出符合者(&L)
mExpandone=展開一層(+)
mExpandAll=展開所有(*)
mCollapseOne=收歛一層(-)
mCollapseAll=收歛所有(/)
mSelectAbort=取消選取區(&S)
mShowLineNo=顯示行號(&S)
mNodeAsRange=設為檢索範圍(&W)
mExcerptType=摘要類別(&E)
mMarker=螢光筆(&M)

mClearMarker=清除螢光筆(&C)
mCustomMarker=自定顏色(&1)
mCustomMarker1=自定顏色(&2)
mCustomMarker2=自定顏色(&3)
mCustomMarker3=自定顏色(&4)
mClearMarker=清除(&L)

mGlyphInfo=動態字形(&G)...
mGlyphInfo1=動態字形(&G)...
mFindDict=查字典(&D)
[frmGotoline]
lblLineno=行號
bGotoline=確定
bCancel=取消
lblID=冊頁碼
lblwarning=找不到！

[frmBugReport]
lblemail=您的電子郵件信箱
lblname=您的大名
lbldescription=描述
btnsend=寄出
lblattachment=請附上錯誤畫面圖檔以便迅速找出問題所在
btnGuide=錯誤報告指引
[frmIndex]
btnBuild=建置
btnSelect=選檔
btnUp=上
btnDown=下
btnDel=移除
btnClear=全部移除
lblDB=資料庫名

[frmAbout]
btnCheckupdate=檢查是否有更新版
[frmImage]
btnSaveAs=另存圖片(&A)
btnCopy=複製到剪貼簿(&C)


[lookup]
name0=佛光大辭典
url0=http://sql.fgs.org.tw/webfbd/
name1=教育部國語辭典
url1=http://140.111.34.46/newDict/dict/index.html
name2=Pali-English Dictionary
url2=http://dsal.uchicago.edu/cgi-bin/philologic/search3advanced?dbname=pali&query=$_;&matchtype=exact&display=utf8
name3=Cologne Digital Sanskrit Lexicon
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary=mwd&prst=prefix&maxhits=200&st=$_;
name4=Google
url4=http://www.google.com.tw/search?q=$_;
name5=維基百科
url5=http://zh.wikipedia.org/wiki/$_;

[frmAddLink]
btnok=確定
rblink=資料庫超連結
rburl=外部網址(URL)或檔名
rbtext=附註
btncancel=取消
lblwarning=無效的連結！
btndelete=刪除
[frmccgfind]
lblinput=輸入
lblids=構字式
cbvariant=部件認同
cbsystemfont=系統字
cbExtb=擴 B字集
lblinner=內碼
lblhanyu=漢語
lblbasic=部件*
btnselect=選定
[frmbmtext]
btnOk=確定
btnCancel=取消
btnClear=清空
btnColor=顏色
[frmnotes]
cbnotes=眉批
cbmarkers=螢光筆
cbuserlinks=自定超連結
cbbookmarks=書籤
btnOk=確定
btnCancel=放棄

[strings]
exportnotetype=匯出以下的筆記
importnotetype=匯入以下的筆記

image_link=【點此⊙圖表】
found_hits=出現%d次
found_matchs=共有%d筆(%d次)
not_found=無相關詞
no_marker=沒有螢光筆
no_bookmark=沒有書籤
image_not_found=找不到圖檔！
no_nextoccur=往下沒有符合文字
no_prevoccur=往上沒有符合文字
search_distance=字距
gotreenode=至目錄節點(&T)
aboutdb=關於
noabout=本文件沒有版權訊息
btnRoot.hint=收歛所有目錄節點並解除鎖定
sbDistance.hint=檢索字距定義詞組間和*萬用字元的最大容許距離
editDistance.hint=目前檢索字距之設定，以「中文字」為單位，一個英文詞算一個中文字
Doctrees.hint=以樹狀結構呈現的目錄
textviewer.hint=本文區
mbegin.hint=比對開頭符合者
mend.hint=比對結尾符合者
thechar.hint=看不到表示系統沒有此字形
message_sent=訊息已寄出！
total_match=總符合次數：
total_lines=總輸出段落：
end_of_export=資料匯出完畢
export_trimmed=超過行數上限，停止匯出
criteria=檢索條件：
link_not_found=無法跳至連結！
cbmatchtype=比對方式
matchtype=開頭,部份,結尾,完全
dictmatchtype=開頭,部份,結尾,完全,全文,頻次
seconds=秒
termcountexceed=符合詞條太多(%d)，請縮小範圍
quitprogram=結束系統？
addfavorite=-加到我的最愛
organizefavorite=-管理我的最愛
resulttab=搜尋結果
dicttab=查字典
bookmarkstab=書籤
markerstab=螢光筆
userlinkstab=超連結
textnotestab=眉批
termnotfound=找不到「%s」！
totaltermfound=找到%d個
gotohelp=輸入書頁行碼，例\n第五冊             5\n第五冊第七頁       5p7\n第五冊第七頁第四行 5p7#4\n本冊第七頁         np7
linkhelp=資料庫超連結語法見CTRL+G對話盒\n連結其他資料庫前面加資料庫 ID，例:\ntaisho?1p7a 連到大正第1冊第7頁上欄\ntaisho?n221 連到大正第221經

askclearallbookmarks=確定要清除所有書籤？
askclearallmarkers=確定要清除所有螢光筆？
askclearalluserlinks=確定要清除所有自定義超連結？
askclearalltextnotes=確定要清除所有眉批？
clearallbookmarks=清除所有書籤
clearallmarkers=清除所有螢光筆
clearalltextnotes=清除所有眉批
clearalluserlinks=清除所有自定義超連結
closealltab=刪除所有目前頁籤之右的頁籤？
confirm=確認
mbegin=開頭符合
mend=結尾符合
selectionexceed=選取範圍太大，只複製了 %d 個字。
viewnote=正在檢視其他的筆記，無法編修。\n如果要改其他人的筆記，請先匯入。
askcleartextbookmark=本書籤有心得，確定刪除？
frmbmtext.caption=書籤心得文字
Filename=檔名
Name=名稱
Date=日期
Found=找到